// General
"Chameleon_title" = "Chameleon";

"Standard_title" = "Chameleon Standard";
"Standard_description" = "Установить Chameleon";

"EnhancedFAT_title" = "Chameleon EFI FAT";
"EnhancedFAT_description" = "Установить Chameleon на EFI System partition FAT32 (Оригинальную)";

"EnhancedHFS_title" = "Chameleon EFI HFS";
"EnhancedHFS_description" = "Установить Chameleon на EFI System partition HFS (Переформатировть в HFS)";

// Options
"Options_title" = "Опции";
"Options_description" = "Выбор опций";

"GUI_title" = "Графическая Оболочка (ГрОб=GUI)";
"GUI_description" = "Запретить ГрОб, вставить GUI=n to org.chameleon.Boot.plist";

"EthernetBuiltIn_title" = "Встроенная сетевая";
"EthernetBuiltIn_description" = "Добавить EthernetBuiltIn=y в  .Boot.plist, Эта опция добавляет свойство 'built-in' для встроенной сетевой.";

"ForceHPET_title" = "Поднять HPET";
"ForceHPET_description" = "Добавляет ForceHPET=y в.Boot.plist, Эта опция запускает HPET на intel chipsets, даже если в БИОСе это не сделано.";

"EHCIacquire_title" = "EHCIacquire";
"EHCIacquire_description" = "Add EHCIacquire=y to com.apple.Boot.plist, This option fixes any EHCI ownership issues due to bad bioses.";

"UHCIreset_title" = "UHCIreset";
"UHCIreset_description" = "Add UHCIreset=y to com.apple.Boot.plist, This option will reset UHCI controllers before starting OS X.";

"GraphicsEnabler_title" = "Включить графику";
"GraphicsEnabler_description" = "Добавляет GraphicsEnabler=YES в .Boot.plist, эта опция запускает многие видеокарты nVidia, ATI, Intel.";

// Themes
"Themes_title" = "Темы внешнего вида";
"Themes_description" = "Коллекция украшений";

"Default_title" = "Standard";
"Default_description" = "The theme thats embedded inside the booter, included here for you to customise.";

"Big_title" = "Big";
"Big_description" = "A theme with a large layout for you lucky people with big monitors";

"Twilight_title" = "Twilight";
"Twilight_description" = "A simple theme for the Twilight fans out there";

"Pinktink_title" = "PinkTink";
"Pinktink_description" = "A simple theme with a pink background and Tinkerbell";

"Msi_netbook_title" = "MSi Netbook";
"Msi_netbook_description" = "A simple MSi boot logo for your MSi netbook =)";

"Bullet_title" = "Bullet";
"Bullet_description" = "The Bullet theme by NoSmokingBandit";

// Extras
"Extras_title" = "Extras";
"Extras_description" = "A collection of useful addons";

"SMBios_title" = "SMBIOS Override";
"SMBios_description" = "Install default SMBIOS overrides smbios.plist into Extra";

// Kexts
"Kexts_title" = "Kexts";
"Kexts_description" = "A collection of useful plist only kexts compatible with Extra";

"AHCIPortInjector_title" = "AHCIPort";
"AHCIPortInjector_description" = "Add AHCI support for Intel Southbridge chipsets ICH6 - ICH10, JMicron JMB383";

"IOAHCIBlockStorageInjector_title" = "IOAHCIBlockStorage";
"IOAHCIBlockStorageInjector_description" = "";

"ATAPortInjector_title" = "IntelPIIXATA";
"ATAPortInjector_description" = "Add ATA support for Intel Southbridge chipsets ICH6 - ICH10";

"JMicronATAInjector_title" = "JMicronATA";
"JMicronATAInjector_description" = "Add  JMIcronATA support for Intel chipset";

"Disabler_title" = "Disabler";
"Disabler_description" = "Disable AppleIntelCPUPowerManagement.";

// Error strings
"ERROR_BOOTVOL" = "This software must be installed on the startup volume.";
"ERROR_INSTALL" = "This volume does not meet the requirements for this update.";

"Newer_Package_Installed_message" = "A newer version of Chameleon is already installed";
"Intel_Mac_message" = "This software cannot be installed on this computer.";
